export const fake_mock = [
  {
    step: 1,
    title:
      "여행의 계절 여럼이 돌아왔다! 여행을 간다면 몇 명이서 가는게 좋을까?",
    answer_1: "친한 친구 2명 정도가 적당하지",
    answer_2: "사람은 많을수록 좋지",
  },
  {
    step: 2,
    title: "여행 계획을 세우며 숙소를 정할 때, 더 마음에 드는 숙소는?",
    answer_1: "한적한 곳에 위치한 프라이빗하고 아늑하게 구성되어 있는 곳",
    answer_2: "사람들이 많이 찾는 핫플, 저녁에는 다같이 바베큐 파티를 여는 곳!",
  },
  {
    step: 3,
    title: "여행을 끝내고 돌아온 날, 당신의 행동은?",
    answer_1: '얼른 집으로 돌아와 침대로 퐁당 "역시 집이 최고야!"',
    answer_2: "즐거웠던 여행을 추억하기 위해 친구들과 신나는 뒤풀이",
  },
  {
    step: 4,
    title: "4",
    answer_1: '얼른 집으로 돌아와 침대로 퐁당 "역시 집이 최고야!"',
    answer_2: "즐거웠던 여행을 추억하기 위해 친구들과 신나는 뒤풀이",
  },
  {
    step: 5,
    title: "5",
    answer_1: '얼른 집으로 돌아와 침대로 퐁당 "역시 집이 최고야!"',
    answer_2: "즐거웠던 여행을 추억하기 위해 친구들과 신나는 뒤풀이",
  },
];
